export const orders = [
    {
        'id':1,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':2,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':3,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':4,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':5,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':6,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':7,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    },
    {
        'id':8,
        'price':300560,
        'orders':['3x пепси 0,5', '1х гамбургер', 'лаваш мясной Standart острый'],
        'time':'15:22'
    }
]